
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>父母情绪小建议 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch02.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    父母情绪小建议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    宝宝健康小贴士
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    宝宝卫生小课堂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    宝宝睡觉小知识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    宝宝生病小常识
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >父母情绪小建议</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7236;&#x6BCD;&#x60C5;&#x7EEA;&#x5C0F;&#x5EFA;&#x8BAE;">&#x7236;&#x6BCD;&#x60C5;&#x7EEA;&#x5C0F;&#x5EFA;&#x8BAE;</h1>
<h2 id="&#x7236;&#x6BCD;&#x7684;&#x60C5;&#x7EEA;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x4E2A;&#x6765;&#x6E90;&#xFF1A;">&#x7236;&#x6BCD;&#x7684;&#x60C5;&#x7EEA;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x4E2A;&#x6765;&#x6E90;&#xFF1A;</h2>
<h5 id="&#x2003;&#x2003;&#x7B2C;&#x4E00;&#xFF0C;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#xFF1B;">&#x2003;&#x2003;&#x7B2C;&#x4E00;&#xFF0C;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#xFF1B;</h5>
<h5 id="&#x2003;&#x2003;&#x7B2C;&#x4E8C;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x884C;&#x4E3A;&#x7684;&#x770B;&#x6CD5;&#xFF1B;">&#x2003;&#x2003;&#x7B2C;&#x4E8C;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x884C;&#x4E3A;&#x7684;&#x770B;&#x6CD5;&#xFF1B;</h5>
<h5 id="&#x2003;&#x2003;&#x7B2C;&#x4E09;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x538B;&#x529B;&#x3002;">&#x2003;&#x2003;&#x7B2C;&#x4E09;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x538B;&#x529B;&#x3002;</h5>
<h2 id="&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x9010;&#x4E2A;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x4EA7;&#x751F;&#x8FD9;&#x4E09;&#x79CD;&#x60C5;&#x7EEA;&#x7684;&#x539F;&#x56E0;&#x548C;&#x5316;&#x89E3;&#x65B9;&#x6CD5;&#x3002;">&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x9010;&#x4E2A;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x4EA7;&#x751F;&#x8FD9;&#x4E09;&#x79CD;&#x60C5;&#x7EEA;&#x7684;&#x539F;&#x56E0;&#x548C;&#x5316;&#x89E3;&#x65B9;&#x6CD5;&#x3002;</h2>
<h3 id="01&#x91CD;&#x65B0;&#x89E3;&#x8BFB;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#xFF0C;&#x907F;&#x514D;&#x65E7;&#x4F24;&#x88AB;&#x89E6;&#x53D1;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x6765;&#x66FF;&#x6211;&#x4EEC;&#x627F;&#x62C5;">01&#x91CD;&#x65B0;&#x89E3;&#x8BFB;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#xFF0C;&#x907F;&#x514D;&#x65E7;&#x4F24;&#x88AB;&#x89E6;&#x53D1;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x6765;&#x66FF;&#x6211;&#x4EEC;&#x627F;&#x62C5;</h3>
<p>&#x2003;&#x5BF9;&#x4E8E;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x91CD;&#x65B0;&#x89E3;&#x8BFB;&#x4F24;&#x5BB3;&#x4E8B;&#x4EF6;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6765;&#x5316;&#x89E3;&#x66FE;&#x7ECF;&#x8BA9;&#x81EA;&#x5DF1;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E0D;&#x8981;&#x5E26;&#x7740;&#x8FD9;&#x4E9B;&#x60C5;&#x7EEA;&#x6765;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#xFF0C;&#x4EE5;&#x514D;&#x5BF9;&#x5B69;&#x5B50;&#x9020;&#x6210;&#x65B0;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x59A8;&#x788D;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x3002;<br>&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5728;&#x65E9;&#x5E74;&#x7684;&#x7ECF;&#x5386;&#x4E2D;&#x90FD;&#x53D7;&#x8FC7;&#x4F24;&#x5BB3;&#xFF0C;&#x6216;&#x8F7B;&#x6216;&#x91CD;&#x3002;<br>&#x2003;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x4F24;&#x5BB3;&#x6CA1;&#x6709;&#x88AB;&#x6B63;&#x786E;&#x5904;&#x7406;&#xFF0C;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x6B63;&#x786E;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x969C;&#x788D;&#x3002;<br>&#x2003;&#x8981;&#x53BB;&#x6389;&#x8FD9;&#x4E9B;&#x969C;&#x788D;&#xFF0C;&#x9996;&#x5148;&#x7236;&#x6BCD;&#x8981;&#x610F;&#x8BC6;&#x5230;&#x969C;&#x788D;&#x7684;&#x5B58;&#x5728;&#x3002;<br>&#x2003;&#x6709;&#x65F6;&#x5019;&#x5B69;&#x5B50;&#x8BA9;&#x6211;&#x4EEC;&#x6124;&#x6012;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x6124;&#x6012;&#x662F;&#x5B69;&#x5B50;&#x5F53;&#x4E0B;&#x7684;&#x884C;&#x4E3A;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x76F8;&#x4F3C;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5BF9;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x611F;&#x89C9;&#x5230;&#x6124;&#x6012;&#x3002;<br>&#x8FD9;&#x65F6;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x5728;&#x63ED;&#x793A;&#x6211;&#x4EEC;&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x91CD;&#x590D;&#x65E9;&#x5E74;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x7ECF;&#x5386;&#x3002;<br>&#x2003;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#x6765;&#x6E90;&#x4E8E;&#x513F;&#x7AE5;&#x65F6;&#x671F;&#x7684;&#x906D;&#x9047;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x8981;&#x6362;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x610F;&#x4E49;&#x3002;
&#x2003;&#x4E0B;&#x9762;&#x4E3E;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#x6765;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x91CD;&#x65B0;&#x770B;&#x5F85;&#x8FC7;&#x53BB;&#x7684;&#x75DB;&#x82E6;&#x7ECF;&#x5386;&#x3002;<br>&#x2003;&#x5982;&#x679C;&#x4F60;&#x7684;&#x7236;&#x4EB2;&#x629B;&#x5F03;&#x4E86;&#x5BB6;&#x5EAD;&#xFF0C;&#x800C;&#x4F60;&#x56E0;&#x6B64;&#x8BA4;&#x4E3A;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x591F;&#x4F18;&#x79C0;&#xFF0C;&#x4E0D;&#x503C;&#x5F97;&#x88AB;&#x7231;&#x3002;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x4F5C;&#x4E3A;&#x6210;&#x4EBA;&#x7684;&#x4F60;&#xFF0C;&#x5E94;&#x8BE5;&#x7ED3;&#x675F;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x3002;&#x7236;&#x4EB2;&#x9009;&#x62E9;&#x79BB;&#x5F00;&#x4F60;&#x4EEC;&#xFF0C;&#x90A3;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x95EE;&#x9898;&#x3002;<br>&#x2003;&#x5982;&#x679C;&#x4F60;&#x7684;&#x6BCD;&#x4EB2;&#x7ECF;&#x5E38;&#x6253;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x574F;&#x5B69;&#x5B50;&#x3002;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x540C;&#x6837;&#x4E3A;&#x4EBA;&#x7236;&#x6BCD;&#x7684;&#x4F60;&#xFF0C;&#x4E0D;&#x7528;&#x591A;&#x8BF4;&#x4E5F;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x4F60;&#x6BCD;&#x4EB2;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x63A7;&#x5236;&#x5979;&#x5BF9;&#x4F60;&#x7684;&#x62C5;&#x5FC3;&#xFF0C;&#x4ECE;&#x800C;&#x505A;&#x51FA;&#x7684;&#x8FC7;&#x6FC0;&#x884C;&#x4E3A;&#x3002;<br>&#x2003;&#x5F53;&#x6211;&#x4EEC;&#x5B66;&#x4F1A;&#x4E86;&#x4EE5;&#x6210;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x6B63;&#x786E;&#x770B;&#x5F85;&#x8FC7;&#x53BB;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x4E00;&#x5473;&#x5730;&#x8D2C;&#x4F4E;&#x81EA;&#x5DF1;&#xFF0C;&#x6028;&#x6068;&#x7236;&#x6BCD;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x628A;&#x8FD9;&#x79CD;&#x6028;&#x6068;&#x8F6C;&#x79FB;&#x5230;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x5927;&#x53D1;&#x813E;&#x6C14;&#x4E86;&#x3002;&#x6D88;&#x9664;&#x4E86;&#x60C5;&#x7EEA;&#x969C;&#x788D;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x51B7;&#x9759;&#x5730;&#x53EA;&#x5904;&#x7406;&#x5B69;&#x5B50;&#x7684;&#x95EE;&#x9898;&#x3002;  </p>
<h3 id="02&#x6539;&#x53D8;&#x5BF9;&#x5B69;&#x5B50;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x7F13;&#x89E3;&#x80B2;&#x513F;&#x7126;&#x8651;&#xFF0C;&#x8BA9;&#x60C5;&#x7EEA;&#x5E73;&#x548C;">02&#x6539;&#x53D8;&#x5BF9;&#x5B69;&#x5B50;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x7F13;&#x89E3;&#x80B2;&#x513F;&#x7126;&#x8651;&#xFF0C;&#x8BA9;&#x60C5;&#x7EEA;&#x5E73;&#x548C;</h3>
<p>&#x2003;&quot;&#x5982;&#x679C;&#x80FD;&#x5DE6;&#x53F3;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#x3002;&quot;&#x2014;&#x2014;W&#xB7;&#x514B;&#x83B1;&#x95E8;&#x7279;&#xB7;&#x65AF;&#x901A;<br>&#x2003;&#x5BF9;&#x4E8E;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#xFF0C;&#x7236;&#x6BCD;&#x603B;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x628A;&#x4E8B;&#x60C5;&#x653E;&#x5927;&#xFF0C;&#x8BA4;&#x4E3A;&#x5B69;&#x5B50;&#x5C31;&#x8981;&#x53D8;&#x574F;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x4E0D;&#x53EF;&#x63A7;&#x4E86;&#x3002;
&#x2003;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x7236;&#x6BCD;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4E0D;&#x8981;&#x51FA;&#x73B0;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x72AF;&#x9519;&#x7684;&#x5374;&#x662F;&#x4E0D;&#x61C2;&#x80B2;&#x513F;&#x65B9;&#x6CD5;&#x7684;&#x7236;&#x6BCD;&#x3002;<br>&#x2003;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x4EA7;&#x751F;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8BEF;&#x4EE5;&#x4E3A;&#x5B69;&#x5B50;&#x72AF;&#x4E86;&#x9519;&#x3002;&#x4E8E;&#x662F;&#x5F3A;&#x8FEB;&#x5B69;&#x5B50;&#x6539;&#x53D8;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x4E0D;&#x4EC5;&#x4F1A;&#x8BA9;&#x5B69;&#x5B50;&#x75DB;&#x82E6;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x5B69;&#x5B50;&#x9020;&#x6210;&#x65B0;&#x7684;&#x5FC3;&#x7406;&#x6216;&#x884C;&#x4E3A;&#x504F;&#x5DEE;&#xFF0C;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x521D;&#x8877;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x3002;<br>&#x2003;&#x6BD4;&#x5982;&#x5B69;&#x5B50;&#x4E0D;&#x613F;&#x610F;&#x5206;&#x4EAB;&#x73A9;&#x5177;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7236;&#x6BCD;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x5F88;&#x6CA1;&#x9762;&#x5B50;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x81EA;&#x79C1;&#x5C0F;&#x6C14;&#xFF0C;&#x5C31;&#x903C;&#x7740;&#x5B69;&#x5B50;&#x5206;&#x4EAB;&#x73A9;&#x5177;&#xFF0C;&#x6765;&#x633D;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x9762;&#x5B50;&#x3002;<br>&#x2003;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x5B69;&#x5B50;&#x5728;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x3002;&#x5F3A;&#x8FEB;&#x5B69;&#x5B50;&#x5206;&#x4EAB;&#x73A9;&#x5177;&#xFF0C;&#x4E0D;&#x4F46;&#x4F1A;&#x8BA9;&#x5B69;&#x5B50;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x8FD8;&#x4F1A;&#x8BA9;&#x5B69;&#x5B50;&#x653E;&#x5F03;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5FFD;&#x7565;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x53D8;&#x5F97;&#x4E0D;&#x6562;&#x62D2;&#x7EDD;&#x522B;&#x4EBA;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x8981;&#x6C42;&#x3002;<br>&#x2003;&#x5373;&#x4FBF;&#x6709;&#x65F6;&#x5019;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x786E;&#x5B9E;&#x4E0D;&#x59A5;&#xFF0C;&#x7236;&#x6BCD;&#x4E5F;&#x8981;&#x7262;&#x8BB0;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x8FD8;&#x53EA;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x5B69;&#x5B50;&#x5DF2;&#x7ECF;&#x88AB;&#x5BA0;&#x574F;&#x4E86;&#x3002;<br>&#x2003;&#x5373;&#x4FBF;&#x662F;&#x5927;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x6B63;&#x5728;&#x5B66;&#x4E60;&#x7684;&#x5B69;&#x5B50;&#x5462;&#xFF1F;<br>&#x2003;&#x4ED6;&#x4EEC;&#x7684;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x6B63;&#x662F;&#x4ED6;&#x4EEC;&#x53D1;&#x51FA;&#x7684;&#x6C42;&#x6551;&#x4FE1;&#x53F7;&#xFF0C;&#x8868;&#x660E;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x4E86;&#x56F0;&#x96BE;&#xFF0C;&#x6CA1;&#x6CD5;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#xFF0C;&#x9700;&#x8981;&#x7236;&#x6BCD;&#x7684;&#x5E2E;&#x52A9;&#x3002;<br>&#x2003;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x4ED6;&#x4EEC;&#x884C;&#x4E3A;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x7531;&#x6B64;&#x505A;&#x51FA;&#x7684;&#x56DE;&#x5E94;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x662F;&#x80FD;&#x88AB;&#x7EA0;&#x6B63;&#x8FD8;&#x662F;&#x4F1A;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x3002;<br>&#x2003;&#x5F53;&#x6211;&#x4EEC;&#x660E;&#x767D;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x9519;&#x8BEF;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x5B66;&#x4E60;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x5B69;&#x5B50;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x6210;&#x957F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x80FD;&#x65E0;&#x89C6;&#x6211;&#x4EEC;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x800C;&#x628A;&#x5B69;&#x5B50;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x8868;&#x73B0;&#x7684;&#x8D23;&#x4EFB;&#x5B8C;&#x5168;&#x63A8;&#x5230;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x6307;&#x8D23;&#x5B69;&#x5B50;&#x4E0D;&#x542C;&#x8BDD;&#xFF0C;&#x4ECE;&#x800C;&#x9003;&#x907F;&#x7236;&#x6BCD;&#x5E94;&#x8BE5;&#x8D1F;&#x8D77;&#x7684;&#x8D23;&#x4EFB;&#x3002;<br>&#x2003;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x60F3;&#x529E;&#x6CD5;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x6539;&#x5584;&#x884C;&#x4E3A;&#xFF0C;&#x7528;&#x884C;&#x52A8;&#x6765;&#x51CF;&#x8F7B;&#x6211;&#x4EEC;&#x7684;&#x80B2;&#x513F;&#x7126;&#x8651;&#x3002;  </p>
<h3 id="03&#x59A5;&#x5584;&#x5904;&#x7406;&#x751F;&#x6D3B;&#x538B;&#x529B;&#xFF0C;&#x786E;&#x4FDD;&#x5B8C;&#x6210;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x5373;&#x53EF;&#xFF0C;&#x7559;&#x51FA;&#x966A;&#x4F34;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x95F4;">03&#x59A5;&#x5584;&#x5904;&#x7406;&#x751F;&#x6D3B;&#x538B;&#x529B;&#xFF0C;&#x786E;&#x4FDD;&#x5B8C;&#x6210;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x5373;&#x53EF;&#xFF0C;&#x7559;&#x51FA;&#x966A;&#x4F34;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x95F4;</h3>
<p>&#x2003;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x5373;&#x4FBF;&#x6CBB;&#x6108;&#x4E86;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#xFF0C;&#x4E5F;&#x80FD;&#x6B63;&#x786E;&#x770B;&#x5F85;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4E0D;&#x514D;&#x5BF9;&#x5B69;&#x5B50;&#x5927;&#x547C;&#x5C0F;&#x53EB;&#xFF0C;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4E0D;&#x8981;&#x7ED9;&#x6211;&#x4EEC;&#x5236;&#x9020;&#x9EBB;&#x70E6;&#x3002;<br>&#x2003;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x627F;&#x53D7;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x751F;&#x6D3B;&#x538B;&#x529B;&#x3002;&#x751F;&#x6D3B;&#x4E2D;&#x603B;&#x4F1A;&#x9047;&#x5230;&#x5F88;&#x591A;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6D88;&#x8017;&#x7740;&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x5B69;&#x5B50;&#x3002;<br>&#x2003;&#x4E0D;&#x8981;&#x8BF4;&#x5B69;&#x5B50;&#x72AF;&#x4E86;&#x9519;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7EA0;&#x6B63;&#x4E86;&#x3002;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x60F3;&#x8BA9;&#x6211;&#x4EEC;&#x591A;&#x62B1;&#x4E00;&#x4E0B;&#x6216;&#x8005;&#x7ED9;&#x4ED6;&#x4EEC;&#x8BB2;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x90FD;&#x6CA1;&#x5FC3;&#x60C5;&#xFF0C;&#x4F1A;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x8010;&#x70E6;&#x3002;<br>&#x2003;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x7236;&#x6BCD;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x59A5;&#x5584;&#x5904;&#x7406;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x8010;&#x5FC3;&#x3002;<br>&#x2003;&#x7236;&#x6BCD;&#x53EA;&#x6709;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x80FD;&#x8010;&#x5FC3;&#x5730;&#x548C;&#x5B69;&#x5B50;&#x76F8;&#x5904;&#x3002;&#x5BF9;&#x4E8E;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x538B;&#x529B;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x7559;&#x51FA;&#x65F6;&#x95F4;&#xFF0C;&#x4E66;&#x4E2D;&#x6709;&#x4E24;&#x70B9;&#x5EFA;&#x8BAE;&#xFF1A;&#x7B2C;&#x4E00;&#x662F;&#x5B89;&#x6392;&#x597D;&#x4E3B;&#x6B21;&#xFF0C;&#x786E;&#x4FDD;&#x5B8C;&#x6210;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x7B2C;&#x4E8C;&#x662F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#x3002;<br>&#x2003;&#x5BF9;&#x4E8E;&#x5B89;&#x6392;&#x597D;&#x4E3B;&#x6B21;&#xFF0C;&#x786E;&#x4FDD;&#x5B8C;&#x6210;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x505A;&#xFF1A;<br>&#x2003;&#x53EA;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x5403;&#x9971;&#x4E86;&#xFF0C;&#x5C31;&#x628A;&#x810F;&#x7897;&#x7559;&#x5728;&#x6C34;&#x69FD;&#x4E2D;&#xFF0C;&#x5E26;&#x5C0F;&#x5B69;&#x53BB;&#x6563;&#x4E2A;&#x6B65;&#xFF0C;&#x6216;&#x8005;&#x6CE1;&#x676F;&#x5496;&#x5561;&#x6B23;&#x8D4F;&#x4E0B;&#x65E5;&#x843D;&#x3002;&#x5173;&#x6CE8;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x65F6;&#x523B;&#xFF0C;&#x6BD4;&#x5982;&#x5236;&#x5B9A;&#x5B69;&#x5B50;&#x7684;&#x7761;&#x7720;&#x8BA1;&#x5212;&#xFF0C;&#x8BA9;&#x7761;&#x89C9;&#x53D8;&#x5F97;&#x5BB9;&#x6613;&#x3002;&#x5C3D;&#x65E9;&#x8BA9;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x5403;&#x996D;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4ECE;&#x5582;&#x996D;&#x4E2D;&#x89E3;&#x8131;&#x3002;&#x6EE1;&#x5C4B;&#x5B50;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x4E0D;&#x6BCF;&#x5929;&#x6536;&#x62FE;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x5B69;&#x5B50;&#x5076;&#x5C14;&#x4E0D;&#x60F3;&#x5237;&#x7259;&#x6D17;&#x8138;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x8FC7;&#x5206;&#x5F3A;&#x6C42;&#x3002;&#x5BF9;&#x4E8E;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x9F13;&#x52B1;&#x3001;&#x8868;&#x626C;&#x548C;&#x539F;&#x8C05;&#x81EA;&#x5DF1;&#x5165;&#x624B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5305;&#x5BB9;&#x5B69;&#x5B50;&#x548C;&#x914D;&#x5076;&#xFF1A;<br>&#x2003;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x8D34;&#x52B1;&#x5FD7;&#x8BED;&#x5F55;&#xFF0C;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x3002;&#x7761;&#x89C9;&#x4E4B;&#x524D;&#xFF0C;&#x627E;&#x51FA;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x8868;&#x626C;&#x81EA;&#x5DF1;&#x3002;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5927;&#x543C;&#x5927;&#x53EB;&#x65F6;&#xFF0C;&#x539F;&#x8C05;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x7ED9;&#x5BF9;&#x65B9;&#x9053;&#x6B49;&#xFF0C;&#x4EE5;&#x7F13;&#x548C;&#x7D27;&#x5F20;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x8BA9;&#x6211;&#x4EEC;&#x751F;&#x6C14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x591A;&#x5173;&#x6CE8;&#x5B69;&#x5B50;&#x7684;&#x4F18;&#x70B9;&#x3002;&#x5BF9;&#x4E8E;&#x548C;&#x914D;&#x5076;&#x6709;&#x4E0D;&#x540C;&#x770B;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x8981;&#x603B;&#x662F;&#x5C1D;&#x8BD5;&#x8BF4;&#x670D;&#x914D;&#x5076;&#xFF0C;&#x8981;&#x8BA4;&#x53EF;&#x4E0D;&#x540C;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x3002;  </p>
<h3 id="04&#x7ED3;&#x8BED;">04&#x7ED3;&#x8BED;</h3>
<p>&#x2003;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x5F53;&#x7236;&#x6BCD;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x4EA7;&#x751F;&#x4E86;&#x5404;&#x79CD;&#x4E0D;&#x826F;&#x60C5;&#x7EEA;&#x65F6;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x8BA9;&#x81EA;&#x5DF1;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x4EE5;&#x4FBF;&#x80FD;&#x591F;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x5730;&#x8DDF;&#x5B69;&#x5B50;&#x4EA4;&#x6D41;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x80FD;&#x4E0D;&#x88AB;&#x6211;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#x56F0;&#x6270;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x4E13;&#x5FC3;&#x542C;&#x6211;&#x4EEC;&#x8981;&#x4F20;&#x8FBE;&#x7684;&#x610F;&#x601D;&#x3002;<br>&#x2003;&#x9996;&#x5148;&#x7236;&#x6BCD;&#x5E94;&#x8BE5;&#x6B63;&#x786E;&#x770B;&#x5F85;&#x7531;&#x7AE5;&#x5E74;&#x521B;&#x4F24;&#x4EA7;&#x751F;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x539F;&#x8C05;&#x7236;&#x6BCD;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x89E3;&#x8131;&#xFF0C;&#x4E0D;&#x8981;&#x5E26;&#x7740;&#x90A3;&#x4E9B;&#x65E7;&#x60C5;&#x7EEA;&#x6765;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#x3002;<br>&#x2003;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x8981;&#x6539;&#x53D8;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x63A5;&#x53D7;&#x5B69;&#x5B50;&#x603B;&#x662F;&#x4F1A;&#x72AF;&#x9519;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x7406;&#x667A;&#x5E73;&#x548C;&#x5730;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x5BFB;&#x627E;&#x7EA0;&#x6B63;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x7F13;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x80B2;&#x513F;&#x7126;&#x8651;&#x3002;<br>&#x2003;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x5B89;&#x6392;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x4E3B;&#x6B21;&#xFF0C;&#x786E;&#x4FDD;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5BF9;&#x6B21;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x5F3A;&#x6C42;&#xFF0C;&#x7559;&#x51FA;&#x966A;&#x4F34;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4EE5;&#x4FBF;&#x80FD;&#x5728;&#x9762;&#x5BF9;&#x5B69;&#x5B50;&#x65F6;&#x4FDD;&#x6301;&#x8010;&#x5FC3;&#x3002;<br>&#x2003;&quot;&#x5982;&#x679C;&#x543C;&#x53EB;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x9A74;&#x5C06;&#x7EDF;&#x6CBB;&#x4E16;&#x754C;&#x3002;&quot;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 简介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch02.html" class="navigation navigation-next " aria-label="Next page: 宝宝健康小贴士">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"父母情绪小建议","level":"1.2","depth":1,"next":{"title":"宝宝健康小贴士","level":"1.3","depth":1,"path":"ch02.md","ref":"ch02.md","articles":[]},"previous":{"title":"简介","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch01.md","mtime":"2021-04-26T01:18:00.517Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-26T01:18:36.333Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

